Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.create.scheduleExplanation
source: Leave this off to open the room now. Scheduling it puts it on the list with a start time; nobody can speak in it until you open it.
ar: اترك هذا موقفًا لفتح الغرفة الآن. وجدولتها تضعها في القائمة مع وقت بدء، ولا يمكن لأحد التحدث فيها حتى تفتحها.
bn: এখনই রুম খুলতে এটি বন্ধ রাখুন। নির্ধারণ করলে এটি শুরুর সময়সহ তালিকায় ওঠে; আপনি না খোলা পর্যন্ত কেউ এতে কথা বলতে পারে না।
ca: Deixa-ho desactivat per obrir la sala ara. Programar-la la posa a la llista amb una hora d'inici; ningú hi pot parlar fins que l'obris.
cs: Nech vypnuté, aby se místnost otevřela hned. Naplánováním se zařadí do seznamu s časem začátku; nikdo v ní nemůže mluvit, dokud ji neotevřeš.
da: Lad den være slået fra for at åbne rummet nu. Hvis du planlægger det, kommer det på listen med et starttidspunkt; ingen kan tale i det, før du åbner det.
de: Lass dies aus, um den Raum jetzt zu öffnen. Beim Planen kommt er mit einer Startzeit auf die Liste; niemand kann darin sprechen, bis du ihn öffnest.
el: Άφησέ το απενεργοποιημένο για να ανοίξεις την αίθουσα τώρα. Ο προγραμματισμός τη βάζει στη λίστα με ώρα έναρξης· κανείς δεν μπορεί να μιλήσει σε αυτήν μέχρι να την ανοίξεις.
es: Déjalo desactivado para abrir la sala ahora. Al programarla, aparece en la lista con una hora de inicio; nadie puede hablar en ella hasta que la abras.
fi: Jätä tämä pois päältä avataksesi huoneen nyt. Ajastaminen lisää sen luetteloon alkamisajan kanssa; kukaan ei voi puhua siinä, ennen kuin avaat sen.
fr: Laissez désactivé pour ouvrir le salon maintenant. En le programmant, vous le placez dans la liste avec une heure de début ; personne ne peut y parler tant que vous ne l’avez pas ouvert.
he: השאר כבוי כדי לפתוח את החדר עכשיו. תזמון מוסיף אותו לרשימה עם שעת התחלה; אף אחד לא יכול לדבר בו עד שתפתח אותו.
hi: रूम अभी खोलने के लिए इसे बंद रखें। शेड्यूल करने पर वह शुरू होने के समय के साथ सूची में आ जाता है; जब तक आप उसे खोलें नहीं, उसमें कोई बोल नहीं सकता।
hr: Isključi ovo da sobu otvoriš odmah. Zakazivanjem se stavlja na popis s vremenom početka; nitko u njoj ne može govoriti dok je ne otvoriš.
hu: Hagyd kikapcsolva, ha most nyitod a szobát. Az ütemezés kezdési időponttal felteszi a listára; addig senki nem szólalhat meg benne, amíg meg nem nyitod.
id: Biarkan mati untuk membuka room sekarang. Menjadwalkannya menaruhnya di daftar dengan waktu mulai; tidak ada yang bisa berbicara di dalamnya sampai kamu membukanya.
it: Lascia disattivato per aprire la stanza ora. Programmarla la mette nell'elenco con un orario di inizio; nessuno può parlarvi finché non la apri.
ja: オフのままにすると、ルームをすぐに開きます。予約すると開始時刻付きでリストに載り、あなたが開くまで誰も発言できません。
ko: 지금 룸을 열려면 이 옵션을 꺼 두세요. 예약하면 시작 시간과 함께 목록에 올라가며, 내가 열기 전에는 아무도 말할 수 없어요.
ml: റൂം ഇപ്പോൾ തുറക്കാൻ ഇത് ഓഫായി വിടുക. ഷെഡ്യൂൾ ചെയ്താൽ തുടങ്ങുന്ന സമയത്തോടെ പട്ടികയിൽ വരും; നിങ്ങൾ തുറക്കുന്നതുവരെ ആർക്കും അതിൽ സംസാരിക്കാനാവില്ല.
ms: Biarkan ini dimatikan untuk membuka bilik sekarang. Menjadualkannya meletakkannya dalam senarai dengan masa mula; tiada sesiapa boleh bercakap di dalamnya sehingga anda membukanya.
nb: La dette stå av for å åpne rommet nå. Hvis du planlegger det, settes det på listen med et starttidspunkt. Ingen kan snakke i det før du åpner det.
nl: Laat dit uit om de room nu te openen. Als je hem plant, komt hij met een starttijd op de lijst; niemand kan erin spreken tot jij hem opent.
pl: Zostaw to wyłączone, aby otworzyć pokój teraz. Zaplanowanie umieszcza go na liście z godziną rozpoczęcia; nikt nie może w nim mówić, dopóki go nie otworzysz.
pt_br: Deixe desativado para abrir a sala agora. Agendá-la a coloca na lista com um horário de início; ninguém pode falar nela até você abri-la.
pt_pt: Deixe desativado para abrir a sala agora. Agendá-la coloca-a na lista com uma hora de início; ninguém pode falar nela até a abrir.
ro: Lasă dezactivat pentru a deschide camera acum. Programarea o pune în listă cu o oră de început; nimeni nu poate vorbi în ea până n-o deschizi tu.
ru: Оставьте выключенным, чтобы открыть комнату сейчас. Если запланировать, она появится в списке с временем начала; говорить в ней никто не сможет, пока вы её не откроете.
sk: Nechaj to vypnuté, ak chceš miestnosť otvoriť hneď. Naplánovaním sa pridá do zoznamu s časom začiatku; kým ju neotvoríš, nikto v nej nemôže hovoriť.
sv: Lämna detta av för att öppna rummet nu. Om du schemalägger det hamnar det i listan med en starttid; ingen kan tala i det förrän du öppnar det.
ta: இப்போதே அறையைத் திறக்க இதை அணைத்தே வைத்திருங்கள். திட்டமிட்டால் தொடக்க நேரத்துடன் பட்டியலில் இடம்பெறும்; நீங்கள் திறக்கும் வரை யாரும் அதில் பேச முடியாது.
te: రూమ్‌ను ఇప్పుడే తెరవడానికి దీన్ని ఆఫ్‌లో ఉంచండి. షెడ్యూల్ చేస్తే అది ప్రారంభ సమయంతో జాబితాలో ఉంటుంది; మీరు తెరిచే వరకు అందులో ఎవరూ మాట్లాడలేరు.
th: ปิดไว้เพื่อเปิดห้องตอนนี้ การกำหนดเวลาจะใส่ห้องในรายการพร้อมเวลาเริ่ม ไม่มีใครพูดในห้องได้จนกว่าคุณจะเปิด
tr: Odayı şimdi açmak için bunu kapalı bırakın. Planlamak, odayı bir başlangıç saatiyle listeye koyar; siz açana kadar kimse içinde konuşamaz.
uk: Залиште вимкненим, щоб відкрити кімнату зараз. Планування додає її до списку із часом початку; ніхто не може говорити в ній, доки ви її не відкриєте.
ur: روم ابھی کھولنے کے لیے اسے بند رکھیں۔ طے کرنے سے وہ آغاز کے وقت کے ساتھ فہرست میں آ جاتا ہے؛ جب تک آپ اسے نہ کھولیں کوئی اس میں بول نہیں سکتا۔
vi: Để tắt mục này để mở phòng ngay. Lên lịch sẽ đưa phòng vào danh sách với giờ bắt đầu; không ai phát biểu được cho đến khi bạn mở phòng.
zh_hans: 关闭此项则立即开启房间。安排房间会将其连同开始时间放入列表；在你开启之前，没有人能在其中发言。
zh_hant: 關閉此選項即可立即開設聊天室。排程會將它連同開始時間放上列表；在你開啟之前，沒有人能在其中發言。

# rooms.create.scheduleToggle
source: Schedule for later
ar: جدولة لوقت لاحق
bn: পরের জন্য নির্ধারণ করুন
ca: Programa per més tard
cs: Naplánovat na později
da: Planlæg til senere
de: Für später planen
el: Προγραμματισμός για αργότερα
es: Programar para más tarde
fi: Ajasta myöhemmäksi
fr: Programmer pour plus tard
he: תזמן למועד מאוחר יותר
hi: बाद के लिए शेड्यूल करें
hr: Zakaži za kasnije
hu: Ütemezés későbbre
id: Jadwalkan untuk nanti
it: Programma per dopo
ja: あとで開始する予約
ko: 나중으로 예약
ml: പിന്നീടേക്ക് ഷെഡ്യൂൾ ചെയ്യുക
ms: Jadualkan untuk kemudian
nb: Planlegg til senere
nl: Voor later plannen
pl: Zaplanuj na później
pt_br: Agendar para mais tarde
pt_pt: Agendar para mais tarde
ro: Programează pentru mai târziu
ru: Запланировать на потом
sk: Naplánovať na neskôr
sv: Schemalägg till senare
ta: பின்னர் திட்டமிடு
te: తర్వాత కోసం షెడ్యూల్ చేయి
th: กำหนดเวลาไว้ภายหลัง
tr: Daha sonrasına planla
uk: Запланувати на потім
ur: بعد کے لیے طے کریں
vi: Lên lịch cho sau
zh_hans: 安排在稍后
zh_hant: 排程在稍後

# rooms.create.stageSize.a11yHint
source: Allows up to %lld people on the microphone at once
ar: يسمح بحد أقصى %lld شخص على المايك في الوقت نفسه
bn: একসাথে সর্বোচ্চ %lld জনকে মাইক্রোফোনে থাকতে দেয়
ca: Permet fins a %lld persones al micròfon alhora
cs: Povolí až %lld lidí na mikrofonu najednou
da: Tillader op til %lld personer ved mikrofonen ad gangen
de: Erlaubt bis zu %lld Personen gleichzeitig am Mikrofon
el: Επιτρέπει έως %lld άτομα στο μικρόφωνο ταυτόχρονα
es: Permite hasta %lld personas con el micrófono a la vez
fi: Sallii enintään %lld henkilön mikrofonilla kerrallaan
fr: Autorise jusqu’à %lld personnes au micro en même temps
he: מאפשר עד %lld אנשים במיקרופון בו-זמנית
hi: एक समय में माइक्रोफ़ोन पर अधिकतम %lld लोगों की अनुमति देता है
hr: Dopušta do %lld osoba na mikrofonu istovremeno
hu: Egyszerre legfeljebb %lld ember lehet a mikrofonnál
id: Mengizinkan hingga %lld orang memakai mikrofon sekaligus
it: Consente fino a %lld persone al microfono contemporaneamente
ja: 同時にマイクを使える人数は最大%lld人です
ko: 한 번에 최대 %lld명이 마이크를 잡을 수 있어요
ml: ഒരേസമയം മൈക്രോഫോണിൽ പരമാവധി %lld പേരെ അനുവദിക്കുന്നു
ms: Membenarkan sehingga %lld orang pada mikrofon serentak
nb: Tillater opptil %lld personer på mikrofonen samtidig
nl: Staat maximaal %lld mensen tegelijk op de microfoon toe
pl: Pozwala na maksymalnie %lld osoby przy mikrofonie jednocześnie
pt_br: Permite até %lld pessoas no microfone ao mesmo tempo
pt_pt: Permite até %lld pessoas ao microfone em simultâneo
ro: Permite cel mult %lld de persoane la microfon deodată
ru: Допускает до %lld человека у микрофона одновременно
sk: Umožní naraz až %lld osobám na mikrofóne
sv: Tillåter upp till %lld personer vid mikrofonen samtidigt
ta: ஒரே நேரத்தில் மைக்ரோஃபோனில் அதிகபட்சம் %lld பேரை அனுமதிக்கும்
te: ఒకేసారి గరిష్ఠంగా %lld మంది మైక్రోఫోన్‌పై ఉండటానికి అనుమతిస్తుంది
th: อนุญาตให้ใช้ไมโครโฟนพร้อมกันได้สูงสุด %lld คน
tr: Aynı anda en fazla %lld kişinin mikrofonda olmasına izin verir
uk: Дозволяє до %lld людини з мікрофоном одночасно
ur: ایک وقت میں مائیکروفون پر %lld لوگوں تک کی اجازت دیتا ہے
vi: Cho phép tối đa %lld người dùng micro cùng lúc
zh_hans: 最多允许 %lld 人同时使用麦克风
zh_hant: 最多允許 %lld 人同時使用麥克風

# rooms.create.stageSize.explanation
source: How many people can be on the microphone at once. There is no limit on listeners.
ar: كم شخصًا يمكنه أن يكون على المايك في الوقت نفسه. ولا يوجد حد لعدد المستمعين.
bn: একসাথে কতজন মাইক্রোফোনে থাকতে পারবে। শ্রোতার সংখ্যার কোনো সীমা নেই।
ca: Quantes persones poden ser al micròfon alhora. No hi ha límit d'oients.
cs: Kolik lidí může být na mikrofonu najednou. Počet posluchačů není omezen.
da: Hvor mange der kan være ved mikrofonen ad gangen. Der er ingen grænse for lyttere.
de: Wie viele Personen gleichzeitig am Mikrofon sein können. Für Zuhörer gibt es keine Begrenzung.
el: Πόσα άτομα μπορούν να είναι στο μικρόφωνο ταυτόχρονα. Δεν υπάρχει όριο στους ακροατές.
es: Cuántas personas pueden tener el micrófono a la vez. No hay límite de oyentes.
fi: Kuinka moni voi olla mikrofonilla kerrallaan. Kuuntelijoita ei ole rajoitettu.
fr: Combien de personnes peuvent être au micro en même temps. Il n’y a pas de limite pour les auditeurs.
he: כמה אנשים יכולים להיות במיקרופון בו-זמנית. אין הגבלה על מאזינים.
hi: एक समय में कितने लोग माइक्रोफ़ोन पर हो सकते हैं। सुनने वालों की कोई सीमा नहीं।
hr: Koliko ljudi može biti na mikrofonu istovremeno. Slušatelja može biti neograničeno.
hu: Hány ember lehet egyszerre a mikrofonnál. A hallgatók számára nincs korlát.
id: Berapa banyak orang yang bisa memakai mikrofon sekaligus. Tidak ada batas untuk pendengar.
it: Quante persone possono essere al microfono contemporaneamente. Non c'è limite agli ascoltatori.
ja: 同時にマイクを使える人数です。聴く人の人数に上限はありません。
ko: 한 번에 마이크를 잡을 수 있는 사람 수예요. 청취자 수에는 제한이 없어요.
ml: ഒരേസമയം എത്ര പേർക്ക് മൈക്രോഫോണിൽ ഉണ്ടാകാം. കേൾവിക്കാർക്ക് പരിധിയില്ല.
ms: Berapa ramai orang boleh berada pada mikrofon serentak. Tiada had untuk pendengar.
nb: Hvor mange som kan være på mikrofonen samtidig. Det er ingen grense for lyttere.
nl: Hoeveel mensen tegelijk op de microfoon kunnen zijn. Er is geen limiet voor luisteraars.
pl: Ile osób może być jednocześnie przy mikrofonie. Liczba słuchaczy nie jest ograniczona.
pt_br: Quantas pessoas podem estar no microfone ao mesmo tempo. Não há limite de ouvintes.
pt_pt: Quantas pessoas podem estar ao microfone em simultâneo. Não há limite de ouvintes.
ro: Câți oameni pot fi la microfon deodată. Nu există limită pentru ascultători.
ru: Сколько человек могут быть у микрофона одновременно. Число слушателей не ограничено.
sk: Koľko ľudí môže byť naraz na mikrofóne. Počet poslucháčov nie je obmedzený.
sv: Hur många som kan vara vid mikrofonen samtidigt. Det finns ingen gräns för lyssnare.
ta: ஒரே நேரத்தில் எத்தனை பேர் மைக்ரோஃபோனில் இருக்கலாம். கேட்பவர்களுக்கு வரம்பு இல்லை.
te: ఒకేసారి ఎంతమంది మైక్రోఫోన్‌పై ఉండవచ్చు. శ్రోతలకు పరిమితి లేదు.
th: จำนวนคนที่ใช้ไมโครโฟนพร้อมกันได้ ผู้ฟังไม่จำกัด
tr: Aynı anda kaç kişi mikrofonda olabilir. Dinleyici sayısında sınır yoktur.
uk: Скільки людей може бути з мікрофоном одночасно. Кількість слухачів не обмежена.
ur: ایک وقت میں کتنے لوگ مائیکروفون پر ہو سکتے ہیں۔ سننے والوں کی کوئی حد نہیں۔
vi: Bao nhiêu người có thể dùng micro cùng lúc. Không giới hạn số người nghe.
zh_hans: 同时可以有多少人使用麦克风。收听人数没有上限。
zh_hant: 可同時使用麥克風的人數。收聽者人數沒有限制。

# rooms.create.stageSizeHeader
source: STAGE SIZE
ar: حجم المنصة
bn: মঞ্চের আকার
ca: MIDA DE L'ESCENARI
cs: VELIKOST PÓDIA
da: SCENENS STØRRELSE
de: BÜHNENGRÖSSE
el: ΜΕΓΕΘΟΣ ΣΚΗΝΗΣ
es: TAMAÑO DEL ESCENARIO
fi: LAVAN KOKO
fr: TAILLE DE LA SCÈNE
he: גודל הבמה
hi: स्टेज का आकार
hr: VELIČINA POZORNICE
hu: SZÍNPADMÉRET
id: UKURAN PANGGUNG
it: DIMENSIONE DEL PALCO
ja: ステージの人数
ko: 무대 규모
ml: സ്റ്റേജ് വലുപ്പം
ms: SAIZ PENTAS
nb: SCENESTØRRELSE
nl: PODIUMGROOTTE
pl: ROZMIAR SCENY
pt_br: TAMANHO DO PALCO
pt_pt: TAMANHO DO PALCO
ro: MĂRIMEA SCENEI
ru: РАЗМЕР СЦЕНЫ
sk: VEĽKOSŤ PÓDIA
sv: SCENSTORLEK
ta: மேடை அளவு
te: వేదిక పరిమాణం
th: ขนาดเวที
tr: SAHNE BOYUTU
uk: РОЗМІР СЦЕНИ
ur: اسٹیج کا حجم
vi: QUY MÔ SÂN KHẤU
zh_hans: 发言台人数
zh_hant: 舞台人數

# rooms.create.startButton
source: Start room
ar: افتح الغرفة
bn: রুম শুরু করুন
ca: Inicia la sala
cs: Spustit místnost
da: Start rum
de: Raum starten
el: Έναρξη αίθουσας
es: Iniciar sala
fi: Aloita huone
fr: Démarrer le salon
he: התחל חדר
hi: रूम शुरू करें
hr: Pokreni sobu
hu: Szoba indítása
id: Mulai room
it: Avvia stanza
ja: ルームを開始
ko: 룸 시작
ml: റൂം തുടങ്ങുക
ms: Mulakan bilik
nb: Start rom
nl: Room starten
pl: Rozpocznij pokój
pt_br: Iniciar sala
pt_pt: Iniciar sala
ro: Pornește camera
ru: Начать комнату
sk: Spustiť miestnosť
sv: Starta rum
ta: அறையைத் தொடங்கு
te: రూమ్ ప్రారంభించు
th: เริ่มห้อง
tr: Odayı başlat
uk: Почати кімнату
ur: روم شروع کریں
vi: Bắt đầu phòng
zh_hans: 开启房间
zh_hant: 開始聊天室

# rooms.create.startButton.a11yHint
source: Opens the room now and takes you into it
ar: يفتح الغرفة الآن ويدخلك إليها
bn: এখনই রুম খুলে আপনাকে ভেতরে নিয়ে যায়
ca: Obre la sala ara i t'hi fa entrar
cs: Otevře místnost hned a vezme tě do ní
da: Åbner rummet nu og tager dig ind i det
de: Öffnet den Raum jetzt und bringt dich hinein
el: Ανοίγει την αίθουσα τώρα και σε μεταφέρει μέσα
es: Abre la sala ahora y te lleva a ella
fi: Avaa huoneen nyt ja vie sinut sinne
fr: Ouvre le salon maintenant et vous y emmène
he: פותח את החדר עכשיו ומכניס אותך אליו
hi: रूम अभी खोलता है और आपको उसमें ले जाता है
hr: Odmah otvara sobu i vodi te u nju
hu: Most megnyitja a szobát, és beléptet oda
id: Membuka room sekarang dan membawamu masuk
it: Apre subito la stanza e ti ci porta dentro
ja: ルームをすぐに開き、中に入ります
ko: 지금 룸을 열고 입장해요
ml: റൂം ഇപ്പോൾ തുറന്ന് നിങ്ങളെ അതിലേക്ക് കൊണ്ടുപോകുന്നു
ms: Membuka bilik sekarang dan membawa anda masuk
nb: Åpner rommet nå og tar deg inn i det
nl: Opent de room nu en brengt je erheen
pl: Otwiera pokój teraz i wprowadza Cię do niego
pt_br: Abre a sala agora e leva você até ela
pt_pt: Abre a sala agora e leva-o até ela
ro: Deschide camera acum și te duce în ea
ru: Открывает комнату сейчас и переносит вас в неё
sk: Otvorí miestnosť hneď a vezme ťa do nej
sv: Öppnar rummet nu och tar dig dit
ta: அறையை இப்போதே திறந்து உங்களை உள்ளே கொண்டுசெல்லும்
te: రూమ్‌ను ఇప్పుడే తెరిచి మిమ్మల్ని లోపలికి తీసుకెళ్తుంది
th: เปิดห้องตอนนี้และพาคุณเข้าไป
tr: Odayı şimdi açar ve sizi içine alır
uk: Відкриває кімнату зараз і переносить вас у неї
ur: روم ابھی کھولتا ہے اور آپ کو اس میں لے جاتا ہے
vi: Mở phòng ngay bây giờ và đưa bạn vào phòng
zh_hans: 立即开启房间并带你进入
zh_hant: 立即開設聊天室並帶你進入

# rooms.create.starterQuestion
source: Starter question (optional)
ar: سؤال البداية (اختياري)
bn: শুরুর প্রশ্ন (ঐচ্ছিক)
ca: Pregunta inicial (opcional)
cs: Úvodní otázka (volitelné)
da: Åbningsspørgsmål (valgfrit)
de: Einstiegsfrage (optional)
el: Ερώτηση εκκίνησης (προαιρετικό)
es: Pregunta inicial (opcional)
fi: Aloituskysymys (valinnainen)
fr: Question de départ (facultatif)
he: שאלת פתיחה (אופציונלי)
hi: शुरुआती सवाल (वैकल्पिक)
hr: Početno pitanje (neobavezno)
hu: Nyitó kérdés (nem kötelező)
id: Pertanyaan pembuka (opsional)
it: Domanda iniziale (facoltativa)
ja: 最初の質問(任意)
ko: 첫 질문 (선택)
ml: തുടക്ക ചോദ്യം (ഓപ്ഷണൽ)
ms: Soalan permulaan (pilihan)
nb: Åpningsspørsmål (valgfritt)
nl: Openingsvraag (optioneel)
pl: Pytanie na start (opcjonalnie)
pt_br: Pergunta inicial (opcional)
pt_pt: Pergunta inicial (opcional)
ro: Întrebare de pornire (opțional)
ru: Первый вопрос (необязательно)
sk: Úvodná otázka (nepovinné)
sv: Inledande fråga (valfritt)
ta: தொடக்கக் கேள்வி (விருப்பம்)
te: ప్రారంభ ప్రశ్న (ఐచ్ఛికం)
th: คำถามเริ่มต้น (ไม่บังคับ)
tr: Başlangıç sorusu (isteğe bağlı)
uk: Початкове запитання (необов’язково)
ur: ابتدائی سوال (اختیاری)
vi: Câu hỏi mở đầu (không bắt buộc)
zh_hans: 开场问题（可选）
zh_hant: 開場問題（選填）

# rooms.create.starterQuestion.hint
source: Shown on the card and pinned at the top. A question gets people in.
ar: يظهر على البطاقة ومثبّتًا في الأعلى. السؤال يجذب الناس.
bn: কার্ডে দেখানো হয় এবং উপরে পিন করা থাকে। একটি প্রশ্ন মানুষকে ভেতরে আনে।
ca: Es mostra a la targeta i es fixa a dalt. Una pregunta fa venir la gent.
cs: Zobrazí se na kartě a připne nahoře. Otázka přiláká lidi.
da: Vises på kortet og fastgøres øverst. Et spørgsmål får folk ind.
de: Wird auf der Karte angezeigt und oben angeheftet. Eine Frage holt Leute herein.
el: Εμφανίζεται στην κάρτα και καρφιτσώνεται στην κορυφή. Μια ερώτηση φέρνει κόσμο.
es: Se muestra en la tarjeta y se fija arriba. Una pregunta atrae a la gente.
fi: Näytetään kortissa ja kiinnitetään ylös. Kysymys saa ihmiset sisään.
fr: Affichée sur la carte et épinglée en haut. Une question attire les gens.
he: מוצגת בכרטיס ומוצמדת למעלה. שאלה מכניסה אנשים.
hi: कार्ड पर दिखता है और सबसे ऊपर पिन रहता है। एक सवाल लोगों को अंदर लाता है।
hr: Prikazuje se na kartici i prikvačeno je na vrhu. Pitanje privlači ljude.
hu: Megjelenik a kártyán és kitűzve a tetején. Egy kérdés behozza az embereket.
id: Ditampilkan di kartu dan disematkan di atas. Pertanyaan menarik orang masuk.
it: Mostrata sulla scheda e fissata in alto. Una domanda fa entrare le persone.
ja: カードに表示され、上部に固定されます。質問があると人が集まります。
ko: 카드에 표시되고 맨 위에 고정돼요. 질문이 사람들을 불러 모아요.
ml: കാർഡിൽ കാണിക്കുകയും മുകളിൽ പിൻ ചെയ്യുകയും ചെയ്യും. ഒരു ചോദ്യം ആളുകളെ കൊണ്ടുവരും.
ms: Dipaparkan pada kad dan disemat di atas. Soalan menarik orang masuk.
nb: Vises på kortet og festes øverst. Et spørsmål får folk inn.
nl: Getoond op de kaart en bovenaan vastgezet. Een vraag trekt mensen binnen.
pl: Pokazywane na karcie i przypięte u góry. Pytanie przyciąga ludzi.
pt_br: Aparece no cartão e fica fixada no topo. Uma pergunta atrai gente.
pt_pt: Mostrada no cartão e fixada no topo. Uma pergunta atrai pessoas.
ro: Afișată pe card și fixată sus. O întrebare aduce oameni.
ru: Показывается на карточке и закрепляется вверху. Вопрос привлекает людей.
sk: Zobrazí sa na karte a pripne sa hore. Otázka prilákať ľudí.
sv: Visas på kortet och fästs överst. En fråga får folk att komma in.
ta: அட்டையில் காட்டப்பட்டு மேலே பொருத்தப்படும். ஒரு கேள்வி மக்களை உள்ளே கொண்டுவரும்.
te: కార్డ్‌పై చూపబడుతుంది, పైన పిన్ చేయబడుతుంది. ఒక ప్రశ్న ప్రజలను లోపలికి తెస్తుంది.
th: แสดงบนการ์ดและปักหมุดไว้ด้านบน คำถามช่วยดึงคนเข้ามา
tr: Kartta gösterilir ve en üste sabitlenir. Bir soru insanları içeri çeker.
uk: Показується на картці й закріплюється вгорі. Запитання залучає людей.
ur: کارڈ پر دکھایا جاتا ہے اور سب سے اوپر پن ہوتا ہے۔ سوال لوگوں کو اندر لاتا ہے۔
vi: Hiển thị trên thẻ và ghim ở trên cùng. Một câu hỏi thu hút mọi người vào.
zh_hans: 显示在卡片上并置顶。一个问题能吸引人进来。
zh_hant: 顯示在卡片上並釘選在頂端。一個問題能吸引人進來。

# rooms.create.startsLabel
source: Starts
ar: تبدأ
bn: শুরু
ca: Comença
cs: Začátek
da: Starter
de: Beginn
el: Έναρξη
es: Empieza
fi: Alkaa
fr: Début
he: מתחיל
hi: शुरुआत
hr: Počinje
hu: Kezdés
id: Mulai
it: Inizio
ja: 開始
ko: 시작
ml: തുടക്കം
ms: Mula
nb: Starter
nl: Begint
pl: Początek
pt_br: Começa
pt_pt: Começa
ro: Începe
ru: Начало
sk: Začiatok
sv: Börjar
ta: தொடக்கம்
te: ప్రారంభం
th: เริ่ม
tr: Başlangıç
uk: Початок
ur: آغاز
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始時間

# rooms.create.title
source: Start a room
ar: ابدأ غرفة
bn: রুম শুরু করুন
ca: Inicia una sala
cs: Spustit místnost
da: Start et rum
de: Raum starten
el: Έναρξη αίθουσας
es: Iniciar una sala
fi: Aloita huone
fr: Démarrer un salon
he: התחל חדר
hi: रूम शुरू करें
hr: Pokreni sobu
hu: Szoba indítása
id: Mulai room
it: Avvia una stanza
ja: ルームを開く
ko: 룸 시작
ml: ഒരു റൂം തുടങ്ങുക
ms: Mulakan bilik
nb: Start et rom
nl: Start een room
pl: Rozpocznij pokój
pt_br: Iniciar uma sala
pt_pt: Iniciar uma sala
ro: Pornește o cameră
ru: Начать комнату
sk: Spustiť miestnosť
sv: Starta ett rum
ta: அறையைத் தொடங்குங்கள்
te: రూమ్ ప్రారంభించండి
th: เริ่มห้อง
tr: Oda başlat
uk: Почати кімнату
ur: روم شروع کریں
vi: Bắt đầu một phòng
zh_hans: 开启房间
zh_hant: 開設聊天室

# rooms.create.titleField.a11yHint
source: Names the room. People decide whether to join from this.
ar: يسمّي الغرفة. الناس يقررون الانضمام بناءً عليه.
bn: রুমের নাম দেয়। এটি দেখেই মানুষ যোগ দেবে কি না ঠিক করে।
ca: Posa nom a la sala. La gent decideix si s'hi uneix a partir d'això.
cs: Pojmenuje místnost. Podle toho se lidé rozhodují, zda se připojí.
da: Giver rummet et navn. Folk beslutter ud fra det, om de vil deltage.
de: Benennt den Raum. Daran entscheiden die Leute, ob sie beitreten.
el: Δίνει όνομα στην αίθουσα. Οι άλλοι αποφασίζουν αν θα μπουν από αυτό.
es: Pone nombre a la sala. La gente decide si entrar según esto.
fi: Nimeää huoneen. Ihmiset päättävät liittymisestä tämän perusteella.
fr: Nomme le salon. Les gens décident de le rejoindre ou non d’après ce nom.
he: נותן שם לחדר. אנשים מחליטים אם להצטרף לפי זה.
hi: रूम का नाम रखता है। लोग इसी से तय करते हैं कि जुड़ना है या नहीं।
hr: Imenuje sobu. Ljudi po tome odlučuju hoće li se pridružiti.
hu: Elnevezi a szobát. Ennek alapján döntik el az emberek, csatlakoznak-e.
id: Memberi nama room. Orang memutuskan bergabung dari ini.
it: Dà un nome alla stanza. Le persone decidono se entrare in base a questo.
ja: ルームの名前です。人はこれを見て参加を決めます。
ko: 룸의 이름이에요. 사람들은 이것을 보고 참여를 결정해요.
ml: റൂമിന് പേര് നൽകുന്നു. ചേരണോ എന്ന് ആളുകൾ തീരുമാനിക്കുന്നത് ഇതിൽ നിന്നാണ്.
ms: Menamakan bilik. Orang memutuskan sama ada hendak menyertai berdasarkan ini.
nb: Gir rommet navn. Folk avgjør om de vil bli med ut fra dette.
nl: Geeft de room een naam. Mensen beslissen hierop of ze meedoen.
pl: Nazywa pokój. Na tej podstawie ludzie decydują, czy dołączyć.
pt_br: Dá nome à sala. As pessoas decidem se entram com base nisso.
pt_pt: Dá nome à sala. As pessoas decidem se entram com base nisto.
ro: Dă un nume camerei. Oamenii decid după el dacă intră.
ru: Название комнаты. По нему люди решают, заходить ли.
sk: Pomenuje miestnosť. Podľa nej sa ľudia rozhodnú, či sa pripoja.
sv: Ger rummet ett namn. Folk avgör utifrån det om de går med.
ta: அறைக்குப் பெயரிடும். இதைக் கொண்டே மக்கள் சேர்வதா என்று முடிவு செய்கிறார்கள்.
te: రూమ్‌కు పేరు పెడుతుంది. ప్రజలు దీని ఆధారంగా చేరాలో వద్దో నిర్ణయిస్తారు.
th: ตั้งชื่อห้อง คนตัดสินใจว่าจะเข้าร่วมหรือไม่จากชื่อนี้
tr: Odayı adlandırır. İnsanlar katılıp katılmayacaklarına buna bakarak karar verir.
uk: Називає кімнату. За цим люди вирішують, чи приєднуватися.
ur: روم کا نام رکھتا ہے۔ لوگ اسی سے طے کرتے ہیں کہ شامل ہوں یا نہیں۔
vi: Đặt tên cho phòng. Mọi người dựa vào đó để quyết định có tham gia không.
zh_hans: 为房间命名。人们根据它决定是否加入。
zh_hant: 為聊天室命名。大家會依此決定是否加入。

# rooms.create.titleFieldLabel
source: Title
ar: العنوان
bn: শিরোনাম
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ml: തലക്കെട്ട്
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Názov
sv: Titel
ta: தலைப்பு
te: శీర్షిక
th: ชื่อห้อง
tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題
